<?php
return[
    'title' => 'АО «КТЖ Экспресс»',
    'laravel' => 'Laravel',
    'home' => 'Главная',
    'about' => 'О нас',
    'contact' => 'Контакты',
    'post' => 'Пост',
    'login' => 'Вход',
    'register' => 'Регистрация',
    'copyright' => 'Все права защищены.',
    'kz' => 'Казахский',
    'ru' => 'Русский',
    'en' => 'Английский',
    'aboutUS' => 'О НАС',
    'mission' => 'МИССИЯ КОМПАНИИ',
    'textMission'=>'Качественное и надёжное предоставление полного спектра транспортно- логистических услуг во всех видах сообщений, с совершенствованием бизнес-процессов, основываясь на применении новейших технологий.',
    'vision'=>'ВИДЕНИЕ',
    'textVision'=>'Лидерство на рынке международных грузовых мультимодальных грузоперевозок. Оказание услуг высокого качества по оптимальным ценам.',
    'goals'=>'ЦЕЛИ КОМПАНИИ',
    'textGoals'=>'- Улучшение качества сервиса<br>
- Автоматизация бизнес - процессов<br>
- Привлечение транзитных грузопотоков<br>
- Выполнение бюджетных показателей<br>
- Развитие региональной сети',
    'yourName' => 'Ваше имя',
    'yourEmail' => 'Ваша электронная почта',
    'yourNumber' => 'Ваш номер',
    'submit' => 'Отправить',
    'message'=>'Письмо',
    'success'=>'Успешно',
    'textSuccess'=>'Успешно отправлено',
    'full_name'=>'Полный ФИО',
    'email'=>'Email',
    'number'=>'Телефон номер',
    'search'=>'Поиск',
    'forget_pass'=>'Забыли пароль',
    'keep_me'=>'Оставаться в системе',
    'or_sign'=>'Или войдите с помощью',
    'pass'=>'Пароль',
    'pass_review'=>'Подтвердите пароль',

];

